/*
 * Copyright (c) Visto Corporation dba Good Technology, 2013. All rights reserved.
 */

/* Localizable strings within the Good Dynamics client library user interface.
 * The order of strings in this file is based on the order in which they would
 * normally be encountered during set-up, and then on the order in which they
 * appear on the screen, from top to bottom.
 */

/* Welcome UI strings, for the first page that is displayed, before set-up. */

/* Welcome UI : Navigation Title
 * Also appears in the following:
 * Provision UI : Navigation Title
 * Provision Progress UI : Navigation Title
 */
"Setup" = "Opsætning";

/* Welcome UI : Next button label text */
"Start" = "Opsætning";

/* Welcome UI : Next button Accessibility label */
"_Start" = "Opsætning";

/* Welcome UI : Next button Accessibility hint */
"__Start" = "Skifter til næste skærmbillede.";

/* Welcome UI : Welcome Message
 * In the following, WiFi should be Wi-Fi with a hyphen, but the UI will
 * break the line at the hyphen, which looks bad.
 * IT admin should be IT administrator, but administrator is a long word and
 * causes an odd line break.
 */
"Welcome to Good Dynamics" =
"Velkommen til Good Dynamics!\n\nUnder installationen skal du have forbindelse til et mobilnetværk eller et Wi-Fi-netværk. Du skal bruge din e-mailadresse og adgangsnøglen, som du har modtaget i velkomstmeddelelsen fra din it-administrator.";

/* Provision UI strings, for the page on which the user enters their
 * e-mail address and activation key (aka PIN).
 */

/* Provision UI : Left button label text
 * Also appears in the following:
 * Set Password UI : Left button label text
 * Unlock UI : Left button label text
 * Error Alert View : Button label
 * Open URL : Button label text
 * Open URL : Error Alert View : Button label
 * Open WatchDox URL : Button Title
 */
"Cancel" = "Annuller";

/* Provision UI : Right button label text */
"Next" = "Næste";

/* Company Name - Good Technology */
"Good Technology" = "Good Technology";

/* Provision UI : Email Label text */
"Email Address" = "E-mailadresse";

/* Provision UI : Email accessibility label */
"_EmailAddress" = "E-mailadresse";

/* Provision UI : PIN Label text */
"PIN" = "Adgangsnøgle";

/* Provision UI : PIN Label text */
"Unlock Key" = "Oplåsningsnøgle";

/* Provision UI : PIN Field 1 accessibility label */
"_PinField1" = "Adgangsnøgle, felt 1 af 3";

/* Provision UI : PIN Field 2 accessibility label */
"_PinField2" = "Adgangsnøgle, felt 2 af 3";

/* Provision UI : PIN Field 3 accessibility label */
"_PinField3" = "Adgangsnøgle, felt 3 af 3";

/* Provision UI : Error Message - Invalid PIN */
"Invalid PIN" = "Ugyldig adgangsnøgle";

/* Provision UI : Error Message - Invalid unlock PIN */
"Invalid unlock PIN" = "Ugyldig oplåsningsnøgle";

/* Provision UI : Error Message - No Coverage */
"Network Required" =
"Det er nødvendigt med en forbindelse til et mobilnetværk eller et Wi-Fi-netværk under installationen.\n\nPrøv igen, når en dataforbindelse er tilgængelig.";

/* Provision UI : Title */
"Set-up failed" = "Installationen mislykkedes";

/* Provision Progress UI strings, for the page that is displayed during
 * authorization processing.
 */


/* Provision Progress UI : Left button label text */
"Back" = "Tilbage";

/* Provision Progress UI : Set Up Progress Label */
"Setup Progress" = "Status";

/* Provision Progress UI : Status Label text */
"Status" = "Status";

/* Provision Progress UI : State - Init
 * In this state:
 * Post to the GD NOC activation service
 * Establish Push Connection
 */
"NOC Activation" = "Aktivering af infrastruktur";

/* Provision Progress UI : State - NOC
 * In this state:
 * Post e-mail address and access key to the NOC
 * NOC checks validity
 * Returns: Various server addresses
 */
"NOC Provisioning" = "Aktivering af virksomhed";

/* Provision Progress UI : State - Push Channel
 * In this state:
 * Initial Push Channel is established
 */
"Starting Push Channel" = "Opretter forbindelse til push-kanal";

/* Provision Progress UI : State - Data Secure
 * In this state:
 * Secure Data Transfer from enterprise GC
 */
"Secure Data" = "Sikker dataoverførsel via AppKinetics";

/* Provision Progress UI : State - Negotiate
 * In this state:
 * Secure communications set-up, part one
 */
"Negotiating Request" = "Sikrer kommunikation";

/* Provision Progress UI : State - Data Request
 * In this state:
 * Secure communications set-up, part two
 */
"Data Request" = "Kommunikation er sikret";

/* Provision Progress UI : State - Downloading Policies
 * In this state:
 * Retrieve policies from enterprise GC
 */
"Downloading Policies" = "Henter politikker";

/* Provision Progress UI : State - Policy Download Complete */
"Policy Download Complete" = "Politikker er hentet";

/* Provision Progress UI : State - Provision Complete */
"Provisioning Complete" = "Aktivering af virksomhed er udført";

/* Provision Progress UI : State - Waiting */
"Waiting..." = "Venter...";

/* Provision Progress UI : State - Checking Permission */
"Checking Permission" = "Kontrollerer rettigheder";

/* Provision Progress UI : State - Checking Permission Complete */
"Permission Verified" = "Rettigheder er godkendt";

/* Provision Progress UI : Provision Fail Message */
"Provisioning with enterprise failed" = "Installationen af programmet mislykkedes";

/* Provision Progress UI : Provision accessibility label */
"_ProvisionProgressUI" = "Status for installation";

/* Provision Progress UI : Provision accessibility hint */
"__ProvisionProgressUI" = "Viser den aktuelle status for installationen.";

/* Provision Progress UI : Provision Access Denied Message
 * IT admin should be IT administrator, but administrator is a long word and
 * causes an odd line break.
 */
"Provisioning Denied" =
"E-mailadressen og adgangsnøglen blev ikke genkendt.\n\nKontroller, at du har indtastet de korrekte værdier, og at de ikke er udløbet. Hvis problemet fortsætter, skal du selv indhente en ny adgangsnøgle eller få en af din it-administrator.";

/* Provision Progress UI : NOC Activation failure message */
"NOC Activation failed" = "Aktivering af infrastruktur mislykkedes";

/* Provision Progress UI : NOC Provisining failure message */
"NOC Provisining Failed" = "Aktivering af virksomhed mislykkedes";

/* Provision Progress UI : Starting Push Channel failure message */
"Starting Push Channel Failed" = "Det var ikke muligt at oprette forbindelse til push-kanal";

/* Provision Progress UI : Negotiating Request failure message */
"Negotiating Request Failed" = "Det var ikke muligt at etablere sikker kommunikation";

/* Provision Progress UI : Data Request failure message */
"Data Request Failed" = "Det var ikke muligt at konfigurere sikker kommunikation";

/* Provision Progress UI : Policy Exchange failure message */
"Policy Exchange failed" = "Hentning af politik mislykkedes";

/* Provision Progress UI : Send Log */
"Send Log" = "Send log";

/* Provision Progress UI : Retry */
"Retry" = "Prøv igen";

/* Set Password UI strings, for the screen on which the user sets their
 * security password. The password must comply with the provisioning
 * enterprise's security policies.
 * The Set Password screen can appear in two contexts:
 * Immediately after set-up has completed and the user sets their password for
 * the first time, and
 * As part of the preferences user interface, where the user can change their
 * password.
 */

/* Set Password UI : Navigation Title - Set Password
 * For use when the screen appears as part of the set-up UI
 */
"Set a New Password" = "Angiv ny adgangskode";

/* Set Password UI : Navigation Title - Change Password
 * For use when the screen appears as part of the GD Settings UI
 * Touch ID disallowed : First button title
 */
"Change Password" = "Skift adgangskode";

/* Password Requirements button label */
"Password Requirements" = "Adgangskodekrav";

/* Set Password UI : Right button label text */
"Done" = "Udført";

/* Set Password UI : Label text */
"Go" = "Gå";

/* Set Password UI : Label text for setting password. */
"You are required to set a password." = "Du skal angive en adgangskode.";

/* Set Password UI : Placeholder text string for confirm password textfield */
"Confirm New Password" = "Bekræft ny adgangskode";

/* The following strings are used to present the rules that will apply to the
 * user's password.
 */

/* Set Password UI : Password Guide Preface
 * The following appears above the rules statements.
 */
"Your password must include:\n" = "Din adgangskode skal bestå af:\n";

/* Set Password UI : Password Guide - Repeat
 * Note. The relative positions of repeated characters does not affect this
 * policy. In other words the repeated characters could be adjacent or not
 * adjacent.
 */
"- Disallow %d or more repeated characters\n" = "- Maksimalt %d tegn\n";

/* Set Password UI : Password Guide - Sequential Number
 * Note: There is no policy against sequential letters, for example: abcdef
 */
"- Do not allow sequential numbers\n" = "- Ingen fortløbende numre (f.eks. 123 eller 321)\n";

/* Set Password UI : Password Guide - Personal Information
 */
"- Do not allow personal information\n" = "- Ingen personlige oplysninger\n";

/* Set Password UI : Password Guide - Length */
"- Require at least %d characters\n" = "- Mindst %d tegn\n";

/* Set Password UI : Password Guide - Special Character
 * Note: Here, a special character is one that returns non-zero when passed to a
 * standard ispunct() function. See the following page for a definition:
 * http://pubs.opengroup.org/onlinepubs/000095399/basedefs/xbd_chap07.html
 */
"- Require at least one special character\n" = "- Mindst et specialtegn\n";

/* Set Password UI : Password Guide - Number */
"- Require both letters and numbers\n" = "- Både bogstaver og tal\n";

/* Set Password UI : Password Guide - Uppercase */
"- Require both upper and lower case\n" = "- Både små og store bogstaver\n";

/* End of password rules */

/* Set Password UI : Placeholder text string for new password textfield */
"New Password" = "Ny adgangskode";

/* Set Password UI : Placeholder text string for old password textfield */
"Current Password" = "Nuværende adgangskode";


/* The following are error messages for use when the password that the user
 * entered does not comply with security policy. These are displayed on a
 * dialog over the screen on which the user has attempted to enter the password.
 * The title of the dialog is always "Error" or its localization.
 */

/* Set Password UI : Error Message - Password Change Failure
 * This error is displayed if the old password was incorrect.
 */
"New password cannot be changed" = "Det var ikke muligt at ændre adgangskoden. Prøv igen.";

/* Set Password UI : Error Message - Password Change Failure History */
"Your password cannot be set to one used previously." = "Adgangskoden har været brugt tidligere.";

/* Set Password UI : Error Message - Password Change Failure Too Soon */
"Your password cannot be changed twice in the same day." = "Adgangskoden er allerede blevet ændret i dag.";

/* Set Password UI : Error Message - Sequential Numbers */
"No number sequence allowed (eg.123 or 321)" = "Adgangskoden indeholder fortløbende tal ( f.eks. 123 eller 321).";

/* Set Password UI : Error Message - Personal Information */
"Password cannot have personal information" = "Adgangskoden indeholder personlige oplysninger";

/* Set Password UI : Error Message - General Error */
"Password is not strong enough." = "Adgangskoden er ikke stærk nok.";

/* Set Password UI : Error Message - Short Password */
"Password is too short." = "Adgangskoden er for kort.";

/* Set Password UI : Error Message - Letters and Numbers */
"Password must have both letters and numbers" = "Adgangskoden indeholder ikke både bogstaver og tal.";

/* Set Password UI : Error Message - Upper Case */
"Password must have upper and lower case letters" = "Adgangskoden indeholder ikke store og små bogstaver.";

/* Set Password UI : Error Message - Numeric Character */
"There is no numeric character in password." = "Adgangskoden indeholder ikke tal.";

/* Set Password UI : Error Message - Special Character */
"There is no special character (@, #, $) in password." = "Adgangskoden indeholder ingen specialtegn (@, #, $).";

/* Set Password UI : Error Message - No Uppercase */
"There is no uppercase character in password." = "Adgangskoden indeholder ikke store bogstaver.";

/* Set Password UI : Error Message - Repeated Characters */
"Too many repeated characters" = "Adgangskoden indeholder for mange gentagne tegn.";

/* Set Password UI : Error Message - Not Matched */
"Two passwords do not match" = "De to adgangskoder er ikke ens. Prøv igen.";

/* End of password compliance error messages */

/* Set Password UI : Error Message - Password Set Failure */
"New password cannot be set" = "Det var ikke muligt at angive en ny adgangskode.";

/* Set Password UI : Error Message - Empty Password */
"Empty password is not allowed." = "Der er ikke angivet en adgangskode.";

/* Set Password UI : old password accessibility label */
"_OldPassword" = "Tidligere adgangskode";

/* Set Password UI : new password accessibility label */
"_NewPassword" = "Ny adgangskode";

/* Set Password UI : confirm password accessibility label */
"_ConfirmPassword" = "Bekræft ny adgangskode";

/* Auth delegation block UI : Navigation Title */
"Cannot Authenticate" = "Kan ikke godkende";

/* Auth delegation block UI : Description */
"Authenticating application is registered to a different user."  =  "Godkendelsesprogrammet er registreret til en anden bruger.";

/* Auth delegation block UI : Description whilst retreving download URL */
"Authenticating application is registered to a different user.\n\nRetrieving application details:\nBundle ID: %s" = "Godkendelsesprogrammet er registreret til en anden bruger.\n\nHenter programdetaljer:\nBundt-ID: %s";

/* Auth delegation block UI : Description whilst retreving download URL got name and version */
"Authenticating application is registered to a different user.\n\nRetrieving application details:\nBundle ID: %s\nName: %s\nVersion: %s" = "Godkendelsesprogrammet er registreret til en anden bruger.\n\nHenter programoplysninger:\nPakke-ID: %s\nNavn: %s\nVersion: %s";

/* Auth delegation block UI: Description retreived download URL */
"Authenticating application is registered to a different user.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease obtain from:\n%s" = "Godkendelsesprogrammet er registreret til en anden bruger.\n\nProgramoplysninger:\nPakke-ID: %s\nNavn: %s\nVersion: %s\n\nHent fra:\n%s";

/* Auth delegation block UI : Description got no download URL */
"Authenticating application is registered to a different user.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease contact your IT administrator." = "Godkendelsesprogrammet er registreret til en anden bruger.\n\nProgramoplysninger:\nPakke-ID: %s\nNavn: %s\nVersion: %s\n\nKontakt din it-administrator.";

/* Block UI : Navigation Title
 * Learn More : Application Blocked Title
 */
"Blocked" = "Program spærret";

/* Block UI : Description
 * In principle, this is always blocked due to policy violation. In actuality,
 * there are two scenarios in which a policy block could be put in place.
 * Something may have happened on the device that makes it non-compliant.
 * Also possible is that a policy update has taken place and the device is not
 * compliant with the new policy, but was compliant with the old policy.
 */
"Application access blocked" = "Der er blevet spærret for adgangen til dette program.";

/* Device Wipe UI : Navigation Title */
"Invalid Device" = "Adgang nægtet til programmet";

/* Device Wipe UI : Description */
"Your device has been wiped!" = "Dette program er blevet fjernet. Kontakt din it-administrator, hvis du ønsker at få adgang til det igen.";

/* Lock UI : Navigation Title */
"Locked" = "Program låst";

/* InterApp Lock UI : Navigation Title */
"Access Blocked" = "Adgang spærret";

/* InterApp Lock UI:  Single Auth Delegate: Description */
"The authentication application is not installed." = "Godkendelsesprogrammet er ikke installeret.";

/* InterApp Lock UI :  Multi Auth Delegate Description */
"The authentication applications are not installed." = "Godkendelsesprogrammerne er ikke installerede.";

/* InterApp Lock UI : Single Auth Delegate : Description whilst retreving download URL */
"The authentication application is not currently available. There can be several possible causes, among them: the application is not installed, is not yet activated, or requires an update.\n\nRetrieving application details:\nBundle ID: %s" = "Godkendelsesprogrammet er ikke tilgængeligt i øjeblikket. Det kan der være flere årsager til, heriblandt: Programmet er ikke installeret eller aktiveret endnu, eller der kræves en opdatering.\n\nHenter programoplysninger: Pakke-ID: %s";

/* InterApp Lock UI : Multi-Auth Delegate : Description whilst retreving download URL */
"The authentication applications are not currently available. There can be several possible causes, among them: the applications are not installed, are not yet activated, or require an update.\n\nRetrieving application details:\nBundle IDs: %s" = "Godkendelsesprogrammerne er ikke tilgængeligt i øjeblikket. Det kan der være flere årsager til, heriblandt: Programmerne er ikke installeret eller aktiveret endnu, eller der kræves en opdatering.\n\nHenter programoplysninger: Pakke-ID: %s";

/* InterApp Lock UI : Single Auth Delegate : Description whilst retreving download URL got name and version */
"The authentication application is not currently available. There can be several possible causes, among them: the application is not installed, is not yet activated, or requires an update.\n\nRetrieving application details:\nBundle ID: %s\nName: %s\nVersion: %s" = "Godkendelsesprogrammet er ikke tilgængeligt i øjeblikket. Det kan der være flere årsager til, heriblandt: Programmet er ikke installeret eller aktiveret endnu, eller der kræves en opdatering.\n\nHenter programoplysninger:\nPakke-ID: %s\nNavn: %s\nVersion: %s";

/* InterApp Lock UI : Multi Auth Delegate : Description whilst retreving download URL got name and version */
"The authentication applications are not currently available. There can be several possible causes, among them: the applications are not installed, are not yet activated, or require an update.\n\nRetrieving application details:\nBundle ID: %s\nName: %s\nVersion: %s" = "Godkendelsesprogrammerne er ikke tilgængeligt i øjeblikket. Det kan der være flere årsager til, heriblandt: Programmerne er ikke installeret eller aktiveret endnu, eller der kræves en opdatering.\n\nHenter programoplysninger:\nPakke-ID: %s\nNavn: %s\nVersion: %s";

/* InterApp Lock UI : Single Auth Delegate : Description retreived download URL */
"The authentication application is not currently available. There can be several possible causes, among them: the application is not installed, is not yet activated, or requires an update.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease obtain from:\n%s" = "Godkendelsesprogrammet er ikke tilgængeligt i øjeblikket. Det kan der være flere årsager til, heriblandt: Programmet er ikke installeret eller aktiveret endnu, eller der kræves en opdatering.\n\nProgramoplysninger:\nPakke-ID: %s\nNavn: %s\nVersion: %s\n\nHent fra:\n%s";

/* InterApp Lock UI : Multi-Auth Delegate : Description retreived download URL */
"The authentication applications are not currently available. There can be several possible causes, among them: the applications are not installed, are not yet activated, or require an update.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease obtain from:\n%s" = "Godkendelsesprogrammerne er ikke tilgængeligt i øjeblikket. Det kan der være flere årsager til, heriblandt: Programmerne er ikke installeret eller aktiveret endnu, eller der kræves en opdatering.\n\nProgramoplysninger:\nPakke-ID: %s\nNavn: %s\nVersion: %s\n\nHent fra:\n%s";

/* InterApp Lock UI : Single Auth Delegate : Description has no download URL */
"The authentication application is not currently available. There can be several possible causes, among them: the application is not installed, is not yet activated, or requires an update.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease contact your IT administrator." = "Godkendelsesprogrammet er ikke tilgængeligt i øjeblikket. Det kan der være flere årsager til, heriblandt: Programmet er ikke installeret eller aktiveret endnu, eller der kræves en opdatering.\n\nProgramoplysninger:\nPakke-ID: %s\nNavn: %s\nVersion: %s\n\nKontakt din it-administrator.";

/* InterApp Lock UI : Multi Auth Delegate : Description got no download URL */
"The authentication applications are not currently available. There can be several possible causes, among them: the applications are not installed, are not yet activated, or require an update.\n\nApplication details:\nBundle ID: %s\nName: %s\nVersion: %s\n\nPlease contact your IT administrator." = "Godkendelsesprogrammerne er ikke tilgængeligt i øjeblikket. Det kan der være flere årsager til, heriblandt: Programmerne er ikke installeret eller aktiveret endnu, eller der kræves en opdatering.\n\nProgramoplysninger:\nPakke-ID: %s\nNavn: %s\nVersion: %s\n\nKontakt din it-administrator.";

/* Wipe or Reset UI : Title */
"Authentication failed" = "Godkendelse mistet";

/* Wipe or Reset UI : Message */
"The authentication application has failed to authenticate this application. You can choose to initiate Password Reset, which will required obtaining a special code from your IT administrator, or Wipe to wipe all data and start again." =
"Vælg Genopret for at genoprette godkendelsen. Dette kræver en særlig kode fra din it-administrator. Vælg Slet for at slette dine data, så godkendelsen kan konfigureres igen. Konfigurerer du godkendelsen, er en genaktivering med en ny adgangsnøgle påkrævet.";

/* Recover */
"Use the code received from your IT to unlock the application.\n\nNote: If you do not have the code, please, contact your IT organization for assistance" = "Brug koden, du har modtaget fra din it-afdeling, til at låse programmet op.\n\nBemærk: Hvis du ikke har en kode, skal du kontakte din it-afdeling for at få support";

/* Wipe or Reset UI : Right button label text */
"Reset Password" = "Genopret";

/* Wipe or Reset UI : Left button label text */
"Wipe" = "Slet";

/* Please Wait UI : Navigation Title */
"Authenticating" = "Godkender";

/* Remote Lock UI : Navigation Title */
"Remote Lock" = "Program låst eksternt";

/* Remote Lock UI : Right button label text
 Unlock UI : Right button label text */
"Unlock" = "Lås op";

/* Remote Lock UI : Help Message */
"Contact your IT administrator with the following case sensitive unlock-code to get the temporary unlock password." = "Kontakt din it-administrator, og angiv følgende oplåsningskode for at få en midlertidig adgangskode til at låse op for dette program.";

/* Remote Lock UI : Password Field 1 accessibility label */
"_PwdField1" = "Oplåsningsnøgle, felt 1 af 4";

/* Remote Lock UI : Password Field 2 accessibility label */
"_PwdField2" = "Oplåsningsnøgle, felt 2 af 4";

/* Remote Lock UI : Password Field 3 accessibility label */
"_PwdField3" = "Oplåsningsnøgle, felt 3 af 4";

/* Remote Lock UI : Password Field 4 accessibility label */
"_PwdField4" = "Oplåsningsnøgle, felt 4 af 4";

/* Remote Lock UI : Error alertview message
 * Unlock UI : Error alertview message
 * Error Alert View : Title
 */
"Incorrect Password" = "Forkert adgangskode";

/* Unlock UI : Incorrect Password with max */
"The password you entered is not correct. You have %d attempts remaining." =
"Den indtastede adgangskode er ikke korrekt. Du har %d forsøg tilbage.";

/* Unlock UI : Incorrect Password
 * Unlock UI : Error alertview message
 */
"The password you entered is not correct." =
"Den indtastede adgangskode er ikke korrekt.";

/* Unlock UI : Navigation Title */
"Login" = "Login";

/* Unlock UI : Placeholder text string for password textfield */
"Password" = "Adgangskode";

/* Unlock UI : Label text for entering regular password */
"Enter Password" = "Indtast adgangskode";

/* Unlock UI : enter password accessibility label */
"_EnterPassword" = "Indtast adgangskode";

/* Unlock UI : Label text for entering PIN as password */
"Enter PIN" = "Indtast adgangsnøgle";

/* Unlock UI : Label text for entering unlock key as password */
"Enter Unlock Key" = "Indtast oplåsningsnøgle";

/* Application Unlock : Title */
"Applicaton Unlock" = "Oplåsning af program";

/* Application Unlock : Unlock assistance */
"An unlock key can be obtained from Good Control or from an IT Administrator." = "Du kan få en oplåsningsnøgle fra Good Control eller fra en it-administrator.";

/* General UI : Clear button label */
"Clear" = "Slet";

/* General UI : Next Button accessibility label */
"_NextButton" = "Næste";

/* General UI : Next Button accessibility hint */
"__NextButton" = "Skifter til næste skærmbillede.";

/* General UI : Cancel Button accessibility label */
"_CancelButton" = "Tilbage";

/* General UI : Cancel Button accessibility hint */
"__CancelButton" = "Skifter til forrige skærmbillede.";

/* General UI : Close Button accessibility label */
"_CloseButton" = "Luk";

/* General UI : Close Button accessibility hint */
"__CloseButton" = "Afslutter det nuværende skærmbillede.";

/* General UI : Info Button accessibility label */
"_InfoButton" = "Oplysninger";

/* General UI : Info Button accessibility hint */
"__InfoButton" = "Giver en detaljeret forklaring af disse indstillinger.";

/* Help UI : webview accessibility label */
"_HelpWebview" = "Eksempel på e-mail";

/* Error Alert View : Title
 * Open URL : Error Alert View : Title
 * Open WatchDox URL : Error Title
 */
"Error" = "Fejl";

/* Error Alert View : Button label 
 * Open WatchDox URL : Error Button Title
 */
"OK" = "OK";

/* Error Alert View : Title */
"Application Access Denied" = "Adgang nægtet til programmet";

/* Error Alert View : Title */
"Unauthorized User" = "Uautoriseret bruger";

/* Device Wipe/Block UI: App Denied */
"Wipe/Block App Denied" = "Programmet er ikke godkendt.\n%@ v%@\nKontakt din it-administrator.";

/* Device Wipe/Block UI: Description Mobile Docs */
"Wipe/Block key changed" = "Godkendelsesprogrammet kunne ikke indlæses. Al data, der er gemt i programmet, er blevet slettet. Afslut og genstart programmet for at prøve igen.";

/* Device Wipe/Block UI: NEM mode Description */
"Wipe/Block NEM Mode" = "Programmet er i simuleringstilstand og kan ikke køres på en enhed.";

/* Device Wipe/Block UI: Incompliant library Description */
"Wipe/Block Incompliant lib version" = "Dette program er baseret på Good Dynamics library version '%@' og er ikke tilladt. Opgrader programmet, eller aktiver denne version i den retningsgivende politik.";

/* Device Wipe/Block UI: Incompliant device Description */
"Wipe/Block Incompliant device" = "Enhedens hardwareversion er '%@' og er ikke tilladt. Installer programmet på en tilladt enhed, eller aktiver denne hardware i den retningsgivende politik.";

/* Device Wipe/Block UI: Incompliant OS Description */
"Wipe/Block OS Incompliant device" = "Den aktuelle version af operativsystemet '%@' er ikke tilladt. Kontakt administratoren for at få flere oplysninger.";

/* Device Wipe/Block UI: Rooted Description */
"Wipe/Block Rooted" = "Der er foretaget jailbreaking på enheden.";

/* Device Wipe/Block UI: Connectivity in days Description */
"Wipe/Block Connectivity in days" = "Dette program er ikke blevet brugt de seneste %d dage.";

/* Device Wipe/Block UI: Connectivity in hours Description */
"Wipe/Block Connectivity in hours" = "Dette program er ikke blevet brugt de seneste %d timer.";

/* Device Wipe/Block UI: Max password attempts exceeded Description */
"Wipe/Block Max password attemnts exceeded" = "Det maksimale antal forsøg for at indtaste en ugyldig adgangskode er %d, og dette er overskredet.";

/* Device Wipe/Block UI: Data has been wiped */
"Wipe/Block data removed" = " It-afdelingen har fjernet al data, der er knyttet til dette program.";

/* Deny App by App version : Blocked */
"The version of [App Name] is blocked" = "Versionen %s af %s  er blokeret. Kontakt den IT-ansvarlige for at få flere oplysninger.";

/* Deny App by App version : Wiped */
"The version of [App Name] has been wiped" = "Versionen %s af %s er slettet. Kontakt den IT-ansvarlige for at få flere oplysninger.";

/* GDiOS Event : App Permission Failed */
"Error application not allowed for user" = "Fejl, brugeren har ikke tilladelse til programmet";

/* GDiOS Event : Activation Failed */
"Error device activation failed" = "Fejl, aktivering af enhed mislykkedes";

/* GDiOS Event : Provisioning Failed */
"Error provisioning with enterprise failed" = "Fejl, provisionering til virksomhed mislykkedes";

/* GDiOS Event : Push Connection Failed */
"Error push connection failed to open" = "Fejl, det var ikke muligt at åbne push-forbindelsen";

/* GDiOS Event : Security Failed */
"Error unlocking secure container" = "Fejl i forbindelse med oplåsning af sikker beholder";

/* GDiOS Event : Provision Cancelled */
"Error user cancelled provisioning" = "Fejl ved opstart - bruger annullerede provisionering";

/* GDiOS Event : OK */
"Authorization OK" = "Godkendelse OK";

/* GDiOS Event : Application Blocked */
"Application access has been blocked" = "Adgang til programmet er blevet spærret";

/* GDiOS Event : Application Wiped */
"Application has been wiped" = "Programmet er blevet fjernet";

/* GDiOS Event : Application Idle Lockout */
"Application idle timeout activated" = "Programmets timeout for inaktivitet er aktiveret";

/* GDiOS Event : Application Remote Locked */
"Application has been remote locked" = "Programmet er blevet låst eksternt";

/* GDiOS Event: Password Change Required */
"Password Change Required" = "Ændring af adgangskode er påkrævet";

/* [Simulated] : Simulated Title Append
 * Displayed when the application is running in Enterprise Simulation mode
 */
"[Simulated]" = "[Simuleret]";

/* Unlock UI : Label text for forgot password */
"_ForgotPasswordLabel" = "Glemt adgangskoden?";

/* Unlock UI : forgot password accessibility label */
"_ForgotPasswordButton" = "Glemt adgangskoden?";

/* Unlock UI : forgot password accessibility hint */
"__ForgotPasswordButton" = "Prompter til bekræftelse af nulstilling af adgangskode.";

/* Confirm Alert View : Title */
"Lock For Reset?" = "Lås for at nulstille?";

/* Confirm Alert View : Message */
"Password reset requires a special code from your IT administrator. The application will be locked as soon as reset is requested." = "Nulstilling af adgangskode kræver en særlig kode fra din it-administrator. Programmet låses, så snart der anmodes om nulstilling.";

/* Confirm Alert View : Positive Button */
"Reset" = "Nulstil";

/* Unlock UI : Keyboard Guide */
"Touch 'Next' to unlock." = "Tryk på \"Næste\" for at låse op.";

/* EULA UI : accept EULA accessibility label */
"_AcceptEULAButton" = "Accepter aftale";

/* EULA UI : accept EULA accessibility hint */
"__AcceptEULAButton" = "Accepterer aftalen.";

/* EULA UI : decline EULA accessibility label */
"_DeclineEULAButton" = "Afvis aftale";

/* EULA UI : accept EULA accessibility hint */
"__DeclineEULAButton" = "Afviser aftalen.";

/* EULA UI : UDID agreement text */
"UDID Agreement" = "Vil du tillade, at det unikke enheds-ID (UDID) læses?\n\nTidligere var programdata beskyttet af det unikke enheds-ID (UDID). Uden adgang til UDID kan du ikke hente dine gemte data, der derfor er nødt til at blive slettet.";

/* Migrate UI : UDID Access Warning : Title */
"UDID Access Warning Title" = "Adgang nægtet til UDID";

/* Migrate UI : UDID Access Warning : Message */
"UDID Access Warning Message" = "Nulstil programmet, og slet tilhørende data?";

/* Migrate UI : UDID Access Warning : OK */
"UDID Access Warning OK" = "Slet";

/* Migrate UI : UDID Access Warning : Allow */
"UDID Access Warning Allow" = "Tillad";

/* Remote Lock UI : Description */
"Contact your IT administrator with the above unlock code to get a temporary password to unlock this application." = "Kontakt din it-administrator med ovenstående oplåsningskode for at få en midlertidig adgangskode til at låse dette program op.";

/* Request Unlock Key : Description */
"Contact your Administrator for an Unlock Key." = "Kontakt din administrator for en oplåsningsnøgle.";

/* Provision UI : Provision Help Title */
"An access key should have been sent to you in an e-mail like the following:" = "Der er blevet sendt en adgangsnøgle til dig i en e-mail som den følgende:";

/* Provision UI : Provision Help Title */
"An unlock access key should have been sent to you in an e-mail like the following:" = "Der er blevet sendt en oplåsningsadgangsnøgle til dig i en e-mail som den følgende:";

/* Help UI : access key help message */
"Access key help message" = "<br><div style=\"width:[OUTERWIDTH]px\"><style>DIV.PlainText { font-size:[FONTSIZE];font-family:monospace;background-color:#ffffff;color:#000000; -webkit-border-radius: 5px 5px 0px 0px; padding: [PADDING]px; background: -webkit-gradient(linear, left top, left bottom, from(rgba(255,255,255,1.0)), to(rgba(255,255,255,0.0)), color-stop(.92,#ffffff));}</style>%@<br><br><font size=\"2\"><div style=\"padding:5px;margin:0px auto; width:[INNERWIDTH]px\" class=\"PlainText\">Kære <font color=808080><i>Dit navn</i></font>,<br><br>Du har fået adgang til... <br><br>&nbsp;&nbsp; 1. Download det nødvendige program<br>&nbsp;&nbsp;&nbsp;...<br>&nbsp;&nbsp; 2. Indtast følgende oplysninger, når du bliver <br>&nbsp;&nbsp; bedt om det (der skelnes ikke mellem store og små bogstaver):<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; E-MAILADRESSE:&nbsp; <span style=\"background:yellow;color:808080\"><i>e-mail@virksomhed.dk</i></span><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ADGANGSNØGLE: <span style=\"background:yellow;color:808080\"><i>xxxxx-xxxxx-xxxxx</i></span><br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Din adgangsnøgle udløber:<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color=808080><i>udløbsdato</i></font><br><br>&nbsp;&nbsp; 3. Hvis påkrævet i henhold til it-sikkerhedspolitik...<br><br><br></div></font></div>";

/* Help UI : unlock access key help message */
"Unlock access key help message" = "<br><div style=\"width:[OUTERWIDTH]px\"><style>DIV.PlainText { font-size:[FONTSIZE];font-family:monospace;background-color:#ffffff;color:#000000; -webkit-border-radius: 5px 5px 0px 0px; padding: [PADDING]px; background: -webkit-gradient(linear, left top, left bottom, from(rgba(255,255,255,1.0)), to(rgba(255,255,255,0.0)), color-stop(.92,#ffffff));}</style>%@<br><br><font size=\"2\"><div style=\"padding:5px;margin:0px auto; width:[INNERWIDTH]px\" class=\"PlainText\">Kære <font color=808080><i>Dit navn</i></font>,<br><br>Du har fået adgang til... <br><br>&nbsp;&nbsp; Indtast de følgende oplysninger, når du bliver <br>&nbsp;&nbsp; bedt om det (der skelnes ikke mellem små og store bogstaver):<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; E-MAILADRESSE:&nbsp; <span style=\"background:yellow;color:808080\"><i>e-mail@virksomhed.dk</i></span><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; OPLÅSNINGSADGANGSNØGLE: <span style=\"background:yellow;color:808080\"><i>xxxxx-xxxxx-xxxxx</i></span><br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Din adgangsnøgle udløber:<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color=808080><i>udløbsdato</i></font><br><br>&nbsp;&nbsp;<br><br><br></div></font></div>";

/* Help UI : access key help message non-html */
"Access key help message non-html" = "Kære <Your Name>,\n\nDu har fået adgang til ... \n\n1. Download det nødvendige program ...\n2. Indtast følgende oplysninger (der skelnes ikke mellem små og store bogstaver):\n\nE-MAILADRESSE:  e-mail@virksomhed.dk\nADGANGSNØGLE: xxxxx-xxxxx-xxxxx\n\nDin adgangsnøgle udløber: <expiration date>\n\n3. Hvis påkrævet i henhold til it-sikkerhedspolitikken...";

/* Information UI : title */
"Information" = "Oplysninger";

/* The following are error messages for use in Secure Document Transfer
 * These are used by the secure Preview Controller & secure document
 * interaction controller
 */

/* Preview Controller : no apps message */
"Preview controller has no apps message" = "Ingen egnede programmer.";

/* Preview Controller : share denied title */
"Preview controller share denied title" = "Handlingen er ikke tilladt.";

/* Preview Controller : share denied message*/
"Preview controller share denied" = "Denne handling er ikke tilladt ifølge din retningsgivende it-politik.";

/* Preview Controller : share denied title */
"Preview controller this file type is not supported message" = "Eksempelvisning af denne filtype er ikke understøttet.";

/* Document Interaction Controller : target app not allowed message */
"Document interaction controller application disallowed message" = "Destinationsprogrammet er ikke understøttet.";

/* Document Interaction Controller : error sending file title */
"Document interaction controller error title" = "Fejl i forbindelse med filoverførsel";

/* Document Interaction Controller : error sending message */
"Document interaction controller error message" = "Der opstod en fejl under filoverførslen.";

/* Document Interaction Controller : try again title */
"Document interaction controller try again title" = "Prøv igen";

/* Document Interaction Controller : try again message */
"Document interaction controller try again message" = "Filoverførsler er stadig sikret. Prøv igen senere.";

/* Provision UI : Provision Help Title */
"An unlock key should have been sent to you in an e-mail like the following:" = "Der er blevet sendt en oplåsningsnøgle til dig i en e-mail som den følgende:";

/* EA password screen prompt
 * EA app selection screen
 */
"Use your unlock password to allow." = "Indtast adgangskoden til [App Name] for at fortsætte.";
"positiveButtonKey" = "OK";
"cancelButtonKey" = "Annuller";

/* EA password screen forgot pass prompt
 * Unlock UI : Label text for forgot password
 */
"Forgot Password" = "Glemt adgangskoden?";

/* EA password is requesting activation prompt */
"is requesting setup." = "anmoder om installation.";

/* EA - access key prompt */
"Setup using your Access Key" = "Installation ved hjælp af din adgangsnøgle";

/* EA Access Key : Message */
"Retrieving Access Key" = "Henter adgangsnøgle";

/* EA Learn more button label */
"Learn More" = "Lær mere";

/* EA Report a Problem button label */
"Report a Problem" = "Rapporter et problem";

/* EA Secured By label */
"Secured By" = "Sikret af";

/* EA Setup using label */
"Setup using" = "Installation ved hjælp af";

/* EA activation options format string */
"Application for %s:" = "Program til %s:";

/* EA Error Alert View : Unable to launch EA delegate */
"Unable to launch EA delegate" = "Det var ikke muligt at starte EA-delegeret";

/* EA Error Alert View : format string with code */
"Error returned %d" = "Returneret fejl %d";

/* EA app selection screen */
"EA app selection screen help." = "%s kan installeres vha. adgangskoden til et af følgende programmer eller ved at benytte adgangsnøglen fra administratoren.";

/* EA password screen prompt */
"Enter the password for [App Name] to continue." = "Indtast adgangskoden til %s for at fortsætte.";

/* Easy Activation: 401 - Unauthorized:  The user cancelled the activation request.*/
"Activation request was canceled" = "Aktiveringsanmodningen blev annulleret.";

/* Easy Activation: 403 - Forbidden - The user is not entitled to activate the specified application/version.*/
"You are not entitled to setup the specified app" = "Du har ikke rettigheder til at installere det pågældende program eller den pågældende version. Kontakt din it-afdeling for at få adgang.";

/* Easy Activation: 404 - "Not Found - The requesting application is not a recognized GD application.*/
"The application you are trying to setup is not recognized" = "Programmet, du forsøger at installere, kan ikke genkendes. Kontakt din it-afdeling for at få flere oplysninger.";

/* Easy Activation: 500 - Unspecified error*/
"Activation request failed. Try again" = "Installationen mislykkedes. Prøv igen, eller udfør installationen med din adgangsnøgle.";

/* Easy Activation: 502 - "Bad Gateway - The request failed due to a network communication failure with or between the backend servers.*/
"Unable to connect. Try again" = "Det var ikke muligt at oprette forbindelse. Prøv igen";

/* Easy Activation: 503 - Unavailable - The responding application is not configured to act as an activation delegate.*/
"Setup failed. Selected app to assist with set up is not correctly configured" = "Installationen mislykkedes. Kontroller, at den valgte app, der skal benyttes i forbindelse med installationen, er indstillet korrekt. Alternativt kan du udføre installationen med din adgangsnøgle.";

/* Easy Activation: 507 - Mismatch - Address mismatch because the catalogue doesn’t have the correct AppLocalAddress.*/
"Setup failed. App requesting activation is misconfigured" = "Programmet, du prøver på at installere, er konfigureret forkert. Kontakt din it-afdeling for at få flere oplysninger.";

/* Easy Activation Missing Application Title */
"Missing Application" = "Program mangler";

/* Easy Activation Missing Application Message */
"%s may have been deleted. Choose another application or use an Access Key to continue with set up." = "%s kan være blevet slettet. Vælg et andet program, eller brug en adgangsnøgle for at fortsætte med installationen.";

/* Learn More: Requesting Activation Title */
"Setup Options" = "Vælg indstilling for installation";

/* Learn More: Requesting Activation */
"Select an option to activate application." = "Vælg at installere automatisk med Good Dynamics-installationsprogrammet, eller få en adgangsnøgle fra din it-administrator.";

/* Learn More: Access Key Screen Title */
"Setup App" = "Installationsprogram";

/* Learn More: Access Key Screen */
"Activate application" = "Når du skal installere dit program, skal du bruge din e-mailadresse og adgangsnøglen, som du har modtaget i velkomstmeddelelsen fra din it-administrator.";

/* Learn More : Lock Screen Title */
"Complete Setup" = "Fuldfør installation";

/* Learn More : Lock Screen */
"Enter the unlock password for the Good Dynamics setup application to complete setup." = "Indtast oplåsningsadgangskoden til Good Dynamics-installationsprogrammet for at fuldføre installationen. Hvis du har glemt din oplåsningsadgangskode, skal du vælge indstillingen \"Annuller\" og herefter vælge \"Installation ved hjælp af adgangsnøgle\".";

/* Learn More : Application Blocked */
"Application access has been blocked. Please contact IT" = "Adgang til programmet er blevet spærret. Kontakt din it-afdeling for at få flere oplysninger.";

/*Unspecified error*/
"Unspecified error" = "Ukendt fejl";

/* Blocked/FIPS because of wrapping */
"FIPS mode is required by your organization and cannot be enabled in the current application. Please contact your IT for support" = "Din virksomhed kræver brug af FIPS-tilstand, men den kan ikke aktiveres i det aktuelle program. Kontakt din it-afdeling for at få support";

/* Blocked/FIPS because of arch (64bit) */
"FIPS mode is required by your organization and is not compatible with your device. Please contact your IT for support" = "Din virksomhed kræver brug af FIPS-tilstand, men den er ikke kompatibel med din enhed. Kontakt din it-afdeling for at få support";

/* Blocked/FIPS because it just failed for some reason to activate */
"FIPS mode is required by your organization and has failed to activate. Please contact your IT for support" = "Din virksomhed kræver brug af FIPS-tilstand, men den kunne ikke aktiveres. Kontakt din it-afdeling for at få support";

/* Mailto UI : Title */
"Mail Service Restricted" = "Begrænset mailtjeneste";

/* Mailto Error Alert View : GFE send email service is unavailable */
"A secure mail service is not available to this application. Please contact your IT for support" = "En sikker mailtjeneste er ikke tilgængelig for dette program. Kontakt din it-afdeling for at få support.";

/* Mailto Error Alert View : User prompt that displays when Data Leakage Prevention is on */
"This operation is not allowed by your current security settings. Please contact your IT for support" = "Dine nuværende sikkerhedsindstillinger tillader ikke denne handling. Kontakt din it-afdeling for at få support.";

/* Mailto Error Alert View : User prompt that displays when Data Leakage Prevention is off.*/
"Select mail service" = "Vælg mailtjeneste.";

/* Error Alert View : Button label */
"GFE (secure)" = "GFE (sikker)";

/* Error Alert View : Button label */
"Good Work (secure)" = "Good Work (sikker)";

/* Error Alert View : Button label */
"Mail" = "Mail";

/* Upload Logs UI : Title */
"Upload Logs" = "Upload af logge";

/* Upload Logs Alert View : Logs sent */
"Log upload has been scheduled." ="Upload af log er blevet planlagt.";

/* string for Authenticatinon user by TouchID */
"Authenticate using your finger" = "Godkend vha. din finger.\n";

/* Touch ID allowed : Title */
"IT Administrator has allowed Touch ID" = "IT-administratoren har tilladt Touch ID";

/* Touch ID allowed : First button title */
"Use Touch ID" = "Anvend Touch ID";

/*Touch ID allowed : Second button title */
"Change Password and Use Touch ID"  = "Skift adgangskode og anvend Touch ID";

/* Touch ID allowed : Cancel button title */
"Don't Use Touch ID"  = "Undlad at anvende Touch ID";

/* Touch ID disallowed : Title */
"IT Administrator has changed the password policy and removed usage of Touch ID"  = "IT-administratoren har ændret reglerne for adgangskoder og har fjernet tilladelsen til anvendelse af Touch ID";

/* Touch ID disallowed : Cancel button title */
"Don't Change Password"  = "Undlad at skifte adgangskode";

/* Set Password UI : Touch ID label */
"Touch ID"  = "Touch ID";

/* Touch ID requires password : Title */
"Touch ID requires password"  = "Touch ID kræver din adgangskode, når [App Name] genstarter.";

/* GDMDM Event : Application Blocked */
"Application access has been blocked (GDMDM)" = "Programmet kræver, at der er installeret en politik for Håndtering af mobile enheder (MDM) på denne enhed.";

/* Device Wipe/Block UI: MDM policy is required but not yet installed */
"Wipe/Block MDM required" = "Programmet kræver, at der er installeret en politik for Håndtering af mobile enheder (MDM) på denne enhed.";

/* MDM : Initiate MDM */
"InitiateMDM" = "Start MDM-registrering";

/* Initiate MDM : button accessibility label */
"_InitiateMDM" = "Start MDM-registrering";

/* Initiate MDM : button accessibility hint */
"__InitiateMDM" = "Starter MDM-registrering.";

/* MDM : Install Good Agent */
"InstallGDAgent" = "Installer Good Agent";

/* Dictation : Alert title */
"Dictation Blocked Title" = "Diktering deaktiveret";

/* Dictation : Blocked by IT Admin. */
"Dictation Blocked Message" = "Blokeret af IT Admin.";

/* Dictation: Dismiss Button */
"Dictation Dismiss Button" = "Luk";

/* Open URL : Title */
"Select Application to Open URL" = "Vælg program til at åbne URL-adresse";

/* Open URL : Error Message - No applications*/
"No Applications installed to open URL" = "Der er ingen installerede programmer til at åbne URL-adresse.";

/* URL Loading : Localized description for NSError NSURLErrorServerCertificateUntrusted */
"Untrusted server certificate" = "Certifikatet for denne server er ugyldigt. Du forsøger muligvis at oprette forbindelse til en server, der udgiver sig for at være \"%s\", hvilket kan udgøre en sikkerhedsrisiko for dine fortrolige oplysninger.";

/* URL Loading : Localized recovery suggestion for NSError NSURLErrorServerCertificateUntrusted */
"Untrusted server recovery suggestion" = "Vil du alligevel oprette forbindelse til serveren?";

/* URL Loading : Localized description for NSError NSURLErrorNetworkConnectionLost */
"Network connection lost" = "Forbindelsen mislykkedes fordi netværksforbindelsen gik tabt.";

/* URL Loading : Localized description for NSError NSURLErrorCannotConnectToHost */
"Cannot connect to host" = "Kunne ikke oprette forbindelse til serveren.";

/* URL Loading : Localized description for NSError NSURLErrorCancelled */
"Cancelled operation" = "Handlingen kunne ikke fuldføres.";

/* URL Loading : Localized description for NSError NSURLErrorUserCancelledAuthentication */
"Authentication cancelled" = "Forbindelsen mislykkedes, fordi brugeren annullerede den påkrævede godkendelse.";

/* URL Loading : Localized description for NSError NSURLErrorUserAuthenticationRequired */
"Authentication required" = "Forbindelsen mislykkedes, fordi godkendelse er påkrævet.";

/* URL Loading : Localized description for NSError NSURLErrorTimedOut */
"Connection timeout" = "Forbindelsen fik timeout.";

/* URL Loading : Localized description for NSError NSURLErrorUnknown */
"Unknown error" = "Der opstod en ukendt fejl.";

/* Title text - Initial wearable framework screen*/
"WF Start setup" = "Lad os starte på konfigurationen";

/* Body text - Initial wearable framework screen*/
"WF Start body" = "Vi har konstateret, at programmet forsyner et Android Wear-program. For at disse programmer kan arbejde sammen, skal vi oprette en sikker forbindelse mellem din telefon og dit ur.";

/* List items - Initial wearable framework screen*/
"WF Start item1" = "For at starte processen skal du trykke på knappen Konfigurer nederst på skærmen";
"WF Start item2" = "Se efter en underretning i urets stream med underretninger, og tryk derefter på kortet";
"WF Start item3a" = "Bekræft koden på telefonen og på uret";
"WF Start item3b" = "Bekræft koden på telefonen eller på uret";
"WF Start item4" = "Udført";

/* Button items - Wearable setup */
"WF Button Later" = "Senere";
"WF Button Setup" = "Installation";
"WF Button Correct" = "Rigtigt";
"WF Button Wrong" = "Forkert";
"WF Button Done" = "Udført";

/* Title Text - Connecting Watch */
"WF Connecting watch" = "Opretter forbindelse til dit ur...";

/* Body Text - Connecting Watch */
"WF Connecting Watch body" = "Se efter en underretning i din stream...";

/* Title Text - Connection confirmation */
"WF Confirmation Title" = "Der er anmodet om forbindelse";

/* Body Text - Connection confirmation */
"WF Confirmation Body" = "Bekræft, at forbindelseskoden er den rigtige.";

/* Body Text - Connection confirmation */
"WF Confirmation Code" = "Forbindelseskode";

/* Title Text - Watch pairing */
"WF Waiting Watch" = "Venter på uret...";

/* Body Title - Watch pairing */
"WF Waiting Watch Body" = "Venter på bekræftelse fra uret.";
"WF Waiting Watch Body2" = "Sørg for, at du har trykket på knappen med fluebenet på uret.";

/* Title Text - Done Screen */
"WF Done Title" = "Processen er udført";

/* Watch Requested title */
"WF Setup Requested " = "Der er anmodet om installation.";

/* Connecting with title */
"WF Connecting title" = "Opretter forbindelse med";

/*Waiting titles */
"Waiting Phone Title" = "Venter på telefon...";
"Waiting Tablet Title" = "Venter på tablet...";
"Waiting" = "Vent et øjeblik...";

/* Connection lost */
"WF Connection Lost Title" = "Forbindelse tabt";
"WF Connection Lost Text" = "Kunne ikke oprette forbindelse til appen i dit ur";

/* WF Retry Case */
"WF Retry Prompt" = "Tryk for at prøve igen";
"WF Retrying" = "Prøver igen...";

/*WF Error Cases */
"WF System update required" = "Systemet skal opdateres";
"WF System update required details" = "Programmet kan ikke køre, før systemet er blevet opdateret";
"WF Application update required" = "Programopdatering påkrævet";
"WF Application update required details" = "Programmet kan ikke køre, medmindre Google Play Services opdateres";
"WF Wearable Disabled Title" = "Deaktiveret af virksomhedsadministrator";
"WF Wearable Disabled details" = "Brugen af bærbare programmer er deaktiveret af virksomhedsadministratoren";
"WF Unsupported Error Title" = "Fejl";
"WF Unsupported Error details" = "Wearable Framework fungerer desværre ikke på din enhed. Læs produktbemærkningerne for at se oplysninger om krav";
"WF Code not match Title" = "Koderne er ikke ens";
"WF Code not match Body" = "Bekræftelseskoden er forkert";
"WF General Error Title" = "Fejl";
"WF General Error details" = "Der opstod en uventet fejl";

/* Device Block UI: Description */
"Unauthorized version." = "Programversionen, du har installeret, er endnu ikke godkendt. Kontakt din administrator for at aktivere denne version.";

/* EA - access key prompt */
"Set up using your Access Key" = "Installation ved hjælp af din adgangsnøgle";

/* EA Setup using label */
"Set up using" = "Installation ved hjælp af";

/* GDCoveredDataUnavailableAlert */
"GDCoveredDataUnavailableAlert Title" = "Dækkede data ikke tilgængelige";
"GDCoveredDataUnavailableAlert messageKey" = "Eventuelle datagebyrer, der pålægges, trækkes fra dit personlige dataabonnement, og din arbejdsgiver er muligvis ikke berettiget til at tilbagebetale dem. Tryk på \"Accepter\" for at fortsætte, eller deaktiver data i enhedsindstillinger for offline eller Wi-Fi-brug.";
"GDCoveredDataUnavailableAlert dontShowAgain" = "Accepter, og vis ikke igen";
"GDCoveredDataUnavailableAlert positiveButtonKey" = "Accepter kun denne ene gang";
"GDCoveredDataUnavailableAlert cancelButtonKey" = "Deaktiver i enhedsindstillinger";


/* GDCoveredDataNoRoamingAlert */
"GDCoveredDataNoRoamingAlert Title" = "Dækkede data ikke tilgængelige";
"GDCoveredDataNoRoamingAlert messageKey" = "Eventuelle roaminggebyrer, der pålægges, trækkes fra dit personlige dataabonnement, og din arbejdsgiver er muligvis ikke berettiget til at tilbagebetale dem. Tryk på \"Accepter\" for at fortsætte, eller deaktiver data i enhedsindstillinger for offline eller Wi-Fi-brug.";
"GDCoveredDataNoRoamingAlert positiveButtonKey" = "Acceptér";
"GDCoveredDataNoRoamingAlert cancelButtonKey" = "Deaktiver data i enhedsindstillinger";

/* GDRoamingDataBlockedAlert */
"GDRoamingDataBlockedAlert Title" = "Dækkede data ikke tilgængelige";
"GDRoamingDataBlockedAlert messageKey" = "Dit firma tillader ikke at dette program bruger mobildata under roaming.";
"GDRoamingDataBlockedAlert cancelButtonKey" = "Brug offline";

/* GDCoveredDataLimitAlert */
"GDCoveredDataLimitAlert Title" = "Grænse for dækkede data";
"GDCoveredDataLimitAlert messageKey" = "Virksomhedens datagrænse er nået. Eventuelle datagebyrer, der pålægges, trækkes fra dit personlige dataabonnement, og din arbejdsgiver er muligvis ikke berettiget til at tilbagebetale dem. Tryk på \"Accepter\" for at fortsætte, eller deaktiver data i enhedsindstillinger for offline eller Wi-Fi-brug.";
"GDCoveredDataLimitAlert dontShowAgain" = "Accepter, og vis ikke igen";
"GDCoveredDataLimitAlert positiveButtonKey" = "Accepter kun denne gang";
"GDCoveredDataLimitAlert cancelButtonKey" = "Deaktiver i enhedsindstillinger";

/* GDCoveredRoamingDataLimitAlert */
"GDCoveredRoamingDataLimitAlert Title" = "Grænse for dækket roaming";
"GDCoveredRoamingDataLimitAlert messageKey" = "Virksomhedens roaminggrænse er nået. Eventuelle datagebyrer, der pålægges, trækkes fra  dit personlige dataabonnement, og din arbejdsgiver er muligvis ikke berettiget til at tilbagebetale dem. Tryk på \"Accepter\" for at fortsætte, eller deaktiver data i enhedsindstillinger for offline eller Wi-Fi-brug.";
"GDCoveredRoamingDataLimitAlert dontShowAgain" = "Accepter, og vis ikke igen";
"GDCoveredRoamingDataLimitAlert positiveButtonKey" = "Accepter kun denne gang";
"GDCoveredRoamingDataLimitAlert cancelButtonKey" = "Deaktiver data i enhedsindstillinger";

/* GDYouAreCoveredAlert */
"GDYouAreCoveredAlert Title" = "# Dækket!";
"GDYouAreCoveredAlert messageKey" = "Dataforbrug for %s er dækket af din arbejdsgiver i henhold til den relevante politik og opkræves ikke via dit personlige abonnement, når du får vist dette #-ikon på statuslinjen på din enhed. Hvis du ikke får vist ikonet, bliver beløbet muligvis trukket fra dit personlige abonnement.";
"GDYouAreCoveredAlert cancelButtonKey" = "OK";

/* GDLeavingCoveredDataExitAlert */
"GDLeavingCoveredDataExitAlert Title" = "Forlader dækkede data";
"GDLeavingCoveredDataExitAlert messageKey" = "Du er ved at lukket et program, hvortil din arbejdsgiver har betalt dataforbruget. Hvis du fortsætter, bliver beløbet muligvis trukket i dit personlige abonnement. Tryk på \"Accepter\" for at fortsætte eller på \"Annuller\" for at gå tilbage til programmet.";
"GDLeavingCoveredDataExitAlert dontShowAgain" = "Accepter, og vis ikke igen";
"GDLeavingCoveredDataExitAlert positiveButtonKey" = "Accepter kun denne gang";
"GDLeavingCoveredDataExitAlert cancelButtonKey" = "Annuller";

/* GDSplitBillingTutorial */
"GDSplitBillingTutorial messageKey" = "Dataforbrug til %s er dækket af din arbejdsgiver i henhold til politikken, når du ser dette ikon i statusbjælken på din enhed.";
"GDSplitBillingTutorial textCovered" = "Dækket!";
"GDSplitBillingTutorial textNotCovered" = "Ikke dækket";
"GDSplitBillingTutorial nextButtonKey" = "Næste";
"GDSplitBillingTutorial closeButtonKey" = "Luk";

/* Disclaimer Message */
"Disclaimer UI right button label text" = "Accepter";

/* EA lock screen password prompt with Touch ID */
"Touch ID EA Title" = "Touch ID til [App Name]";
"Touch ID requires your password when [App Name] restarts" = "Touch ID kræver din adgangskode, når [App Name] genstarter.";
"Use Touch ID or enter the password for [App Name] to continue." = "Brug Touch ID eller indtast adgangskode for at fortsætte installationen af [App Name].";
"positiveButtonKey" = "Indtast adgangskode";
"cancelButtonKey" = "Annuller";

/* Touch ID requires password due to settings change */
"Touch ID requires your password due to device Touch ID or password settings change"  = "Din adgangskode er påkrævet pga. en Device Touch ID eller en ændring i indstillingerne for adgangskoder";

/* Touch ID periodically requires password */
"Per company policy, your password is required every [period] hours"  = "I henhold til firmaets IT-politik skal du angive din adgangskode hver [period] time";

/* Common-generic Certificate Import and Enrolment stuff */
"Certificate Alert OK Button" = "OK";
"Certificate Alert Success Title" = "Udført";
"Certificate Alert Skip Title" = "På et andet tidspunkt";
"Certificate Alert Later Message" = "Du bliver muligvis bedt om at gennemføre installationen på et senere tidspunkt.";
"Certificate Alert Next Button" = "Næste";
"Certificate Alert Error Title" = "Fejl";
"Certificate Alert Unavailable Title" = "Ikke tilgængelig";
"Certificate Alert Pending Title" = "Afventer";
"Certificate Skip Setup Button" = "Annuller";
"Certificate Okay Button" = "OK";

/* Certificate import screen (PKCS12 file upload)*/
"Certificate Import Password" = "Indtast adgangskode";
"Certificate Import Information" = "Indtast den adgangskode, du har fået af din administrator.";
"Certificate Import Information No Password Required" = "Fortsæt med at importere filens indhold.";
"Certificate Import Alert Success Message" = "Dit personlige certifikat blev importeret.";
"Certificate Import Alert Success Next Message" = "Dit personlige certifikat blev importeret. Et andet certifikat kræver din adgangskode.";
"Certificate Import Alert Incorrect Password Title" = "Adgangskoden er forkert";
"Certificate Import Alert Incorrect Password Message" = "Adgangskoden blev ikke accepteret.";

/* Certificate enrolment screen (on demand enrolment) */
"Certificate Enrolment Password" = "Registreringskode";
"Certificate Enrolment Information" = "Indtast den registreringskode, du har fået af din administrator.";
"Certificate Enrolment Information No Password Required" = "Fortsæt med registreringen.";
"Certificate Enrolment Alert Success Message" = "Du er blevet registreret.";
"Certificate Enrolment Alert Success Next Message" = "Du er blevet registreret. Et andet nøglecenter kræver din opmærksomhed.";
"Certificate Enrolment Alert Pending Message" = "Din registrering er stadig ved at blive behandlet. Du vil få besked, hvis du skal foretage dig yderligere.";
"Certificate Enrolment Alert Pending Next Message" = "Din registrering er stadig ved at blive behandlet. Et andet nøglecenter kræver din opmærksomhed.";
"Certificate Enrolment Alert Incorrect Password Title" = "Koden er forkert";
"Certificate Enrolment Alert Incorrect Password Message" = "Din registreringskode blev ikke accepteret. Hvis problemet fortsætter, skal du kontakte din administrator.";
"Certificate Enrolment Alert Error Message" = "Der opstod et problem under registreringen. Hvis problemet fortsætter, skal du kontakte din administrator.";
"Certificate Enrolment Alert Unavailable Message" = "Du kunne ikke registreres, da tjenesten ikke var tilgængelig. Hvis problemet fortsætter, skal du kontakte din administrator.";
"Optional Certificate Title" = "Kundecertifikat";
"Required Certificate Title" = "Påkrævet kundecertifikat";

/* Open WatchDox URL : Error Title */
"Cannot Open URL" = "Kan ikke åbne URL";

/* Open WatchDox URL : Error Message */
"No secure application" = "Du har ikke installeret noget sikkerhedsprogram, der kan åbne denne URL. Installer et sikkerhedsprogram eller kontakt din IT-administrator for at få hjælp.";

/* Open WatchDox URL : Selection UI Title */
"Open WatchDox URL with" = "Åbn WatchDox URL med";

/* Open WatchDox URL : Selection UI Option Button Title */
"Defined by system" = "Defineret af systemet";

/*Android Permission Required screen */
"permissionrequiredheading" = "Tilladelse påkrævet";
"phonePermissionText" = "Foretag og håndter telefonopkald.";
"permissionIntroText" = "For at kunne identificere den korrekte Enterprise-server til %1$s! er følgende %2$s! påkrævet.";
"permissionIntroTextpara2" = "%1$s! kan ikke fungere uden %3$s! Android-system %4$s!.";
"gotoSettings" = "Gå til programindstillingerne for %1$s! for at aktivere %3$s! %4$s!.";
"singularPermission" = "tilladelsen er";/*%2$s! wildcard*/
"pluralPermission" = "tilladelserne er";/*%2$s! wildcard*/
"pluralPermission2" = "tilladelser";/*%4$s! wildcard*/
"singularPermission2" = "tilladelse";/*%4$s! wildcard*/
"pluralthese" = "disse";/*%3$s! wildcard*/
"singularthis" = "denne";/*%3$s! wildcard*/
"gotoSettingsbutton" = "Gå til indstillinger";
"deny" ="Afvis";
"allow" ="Tillad";

/* Fingerprint dialog : Button */
"CANCEL"  = "ANNULLER";

/* Fingerprint dialog : Button */
"RETRY"  = "PRØV IGEN";

/* Fingerprint enroll dialog : Title */
"No Fingerprints"  = "Ingen fingeraftryk";

/* Fingerprint enroll dialog : Content */
"To log in with a fingerprint you must enroll at least one"  = "For at logge på med fingeraftryk skal du tilmelde mindst et fingeraftryk";

/* Fingerprint enroll dialog : Button */
"ENROLL"  = "TILMELD";

/* Fingerprint activation dialog : Title */
"Activate fingerprint"  = "Aktivér fingeraftryk";

/* Fingerprint activation dialog : Content */
"Use the sensor on your device to activate fingerprint login"  = "Brug sensoren på enheden til at aktivere logon med fingeraftryk";

/* Fingerprint login dialog : Title */
"Login"  = "Logon";

/* Fingerprint login dialog : Content */
"Use the sensor on your device to login"  = "Brug sensoren på enheden til at logge på";

/* Fingerprint login dialog : Button */
"USE PASSWORD"  = "BRUG ADGANGSKODE";

/* Fingerprint login dialog : Content */
"Authenticated"  = "Godkendt";

/* Fingerprint login dialog : Content */
"The fingerprint is not an enrolled one"  = "Fingeraftrykket er ikke nogen af de tilmeldte";

/* Fingerprint changed dialog : Title */
"Fingerprints Changed"  = "Fingeraftryk ændret";

/* Fingerprint changed dialog : Content */
"Fingerprints have changed since you last authenticated"  = "Fingeraftrykkene er ændret, siden du sidst godkendte";

/* Fingerprint authentication failed dialog : Title */
"Authentication Failed"  = "Godkendelse mislykkedes";

/* Fingerprint authentication failed dialog : Content */
"Too many attempts. Try again later."  = "For mange forsøg. Prøv igen senere.";

/* Fingerprint time out dialog : Title */
"Authentication Timed Out"  = "Timeout i godkendelse";

/* Fingerprint time out dialog : Content */
"Enter your password or try again"  = "Angiv din adgangskode, eller prøv igen";

/* Fingerprint settings page : Title */
"Fingerprint Settings"  = "Indstillinger for fingeraftryk";

/* Fingerprint settings page : Content */
"IT policy allows use of your fingerprint to log in"  = "It-politikken tillader brug af dine fingeraftryk til at logge på";

/* Fingerprint settings page : Content */
"Fingerprint log in"  = "Logon via fingeraftryk";

/* Fingerprint dialog : Content */
"Confirm fingerprint to continue"  = "Bekræft fingeraftryk for at fortsætte";

/* Fingerprint dialog : Content */
"Fingerprint recognized"  = "Fingeraftryk genkendt";

/* Fingerprint dialog : Content */
"Fingerprint not recognized. Try again."  = "Fingeraftryk ikke genkendt. Prøv igen.";

/* Fingerprint dialog : Content */
"Touch sensor"  = "Rør sensor";

/* No Screen Lock dialog : Title */
"No Screen Lock"  = "Ingen skærmlås";

/* No Screen Lock dialog : Content */
"To log in with a fingerprint you must enable screen lock"  = "For at logge på med fingeraftryk skal du aktivere skærmlås";

/* No Screen Lock dialog : Button */
"ENABLE"  = "AKTIVER";




